/* No comment provided by engineer. */
"Invalid data" = "Neplatná data";

/* No comment provided by engineer. */
"Private key unavailable" = "Soukromý klíč není k dispozici";

/* No comment provided by engineer. */
"Public key unavailable" = "Veřejný klíč není k dispozici";

